<div class="container">
	<div class="wrapper">
		<section class="block-logo">
			<div class="block-logo__inner">
				<div class="block-logo__img"><img class="img" src="design/{$settings->theme|escape}/images/main-logo-min.png" alt="Main logo"></div>
				<p class="block-logo__text">Это профессиональное сообщество дизайнеров и архитекторов, которое позволяет комфортно реальзовывать проекты на специально оборудованной коворкинг-площадке</p>
			</div>
		</section>
	</div>

	<section class="section-service">
		<div class="section-service__inner">
			<div class="service-block">
				<div class="service-block__inner">
					<div class="service-block__text">
						<h5 class="section-header">Бесплатные сервисы</h5>

						<div class="text-block-w-img">
							<i class="icon-svg"><img src="design/{$settings->theme|escape}/images/icon-lounge.svg" alt="Lounge"></i>
							<div class="text-block-w-img__inner">
								<h6 class="header-title text-block-w-img__title">Лаунж-зона</h6>
								<p class="plain-text">Арт-пространство для дизайнеров и их клиентов, со всеми необходимыми инструментами для комфортной работы</p>
							</div>
						</div>

						<div class="text-block-w-img">
							<i class="icon-svg"><img src="design/{$settings->theme|escape}/images/icon-events.svg" alt="Events"></i>
							<div class="text-block-w-img__inner">
								<h6 class="header-title text-block-w-img__title">Закрытые тематические мероприятия</h6>
								<p class="plain-text">Профессилональные конференции в современно оборудованном конференц-зале для спечиалистов в сфере дизайна и интерьера, на которых будут обсуждаться новинки в области строительства, планировки и декорирования помещений</p>
							</div>
						</div>
					</div>

					<div class="service-block__img"></div>
				</div>
			</div>

			<div class="more-block">
				<div class="wrapper">
					<h6 class="header-title more-block__title">Еще вас ждут:</h6>
					<div class="more-block__inner">
						<div class="text-block-w-img">
							<i class="icon-svg"><svg width="45" height="44" viewBox="0 0 45 44" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path d="M8.44208 35.312C6.67686 33.5486 5.27625 31.4548 4.32022 29.1501C3.36419 26.8454 2.87147 24.375 2.87018 21.8798L21.8702 21.87L8.44208 35.312Z" fill="#747FE1" />
									<path d="M21.8701 40.8701C19.375 40.8701 16.9043 40.3786 14.5991 39.4238C12.2939 38.4689 10.1994 37.0694 8.43509 35.3051L21.8701 21.8701L21.8701 40.8701Z" fill="#989FEE" />
									<path d="M8.38053 8.49002C10.1376 6.71852 12.2264 5.31045 14.5277 4.34621C16.829 3.38197 19.2976 2.88044 21.7927 2.87025L21.8703 21.8701L8.38053 8.49002Z" fill="#E53953" />
									<path d="M2.87012 21.8701C2.87012 19.3749 3.36157 16.9043 4.3164 14.5991C5.27124 12.2939 6.67077 10.1993 8.43509 8.43503L21.8701 21.8701L2.87012 21.8701Z" fill="#FD627C" />
									<path d="M35.3051 8.43503C37.0694 10.1993 38.4689 12.2939 39.4238 14.5991C40.3786 16.9043 40.8701 19.3749 40.8701 21.8701L21.8701 21.8701L35.3051 8.43503Z" fill="#FBBE28" />
									<path d="M21.8701 2.87006C24.3652 2.87006 26.8359 3.36151 29.1411 4.31634C31.4463 5.27118 33.5408 6.67071 35.3051 8.43503L21.8701 21.8701L21.8701 2.87006Z" fill="#FDD940" />
									<path d="M35.3051 35.3051C33.5408 37.0694 31.4463 38.4689 29.1411 39.4238C26.8359 40.3786 24.3652 40.8701 21.8701 40.8701V21.8701L35.3051 35.3051Z" fill="#5DC882" />
									<path d="M40.8701 21.8701C40.8701 24.3652 40.3787 26.8359 39.4238 29.141C38.469 31.4462 37.0695 33.5408 35.3051 35.3051L21.8701 21.8701H40.8701Z" fill="#82E885" />
									<path d="M12.3751 31.3749C11.1269 30.128 10.1366 28.6474 9.46054 27.0178C8.78453 25.3881 8.43612 23.6412 8.43522 21.8769L21.8702 21.87L12.3751 31.3749Z" fill="#625BD0" />
									<path d="M21.8702 35.305C20.1059 35.305 18.3589 34.9575 16.7289 34.2823C15.0988 33.6072 13.6178 32.6176 12.3702 31.37L21.8702 21.87L21.8702 35.305Z" fill="#737FE2" />
									<path d="M12.3315 12.409C13.574 11.1564 15.051 10.1607 16.6782 9.4789C18.3055 8.79708 20.0511 8.44244 21.8153 8.43524L21.8702 21.8701L12.3315 12.409Z" fill="#AD243A" />
									<path d="M8.43522 21.8701C8.43522 20.1058 8.78273 18.3587 9.4579 16.7287C10.1331 15.0987 11.1227 13.6177 12.3702 12.3701L21.8702 21.8701L8.43522 21.8701Z" fill="#E53852" />
									<path d="M31.37 12.3701C32.6176 13.6176 33.6072 15.0987 34.2823 16.7287C34.9575 18.3587 35.305 20.1057 35.305 21.8701L21.87 21.8701L31.37 12.3701Z" fill="#FE8F22" />
									<path d="M21.8705 8.4351C23.6348 8.4351 25.3819 8.78261 27.0119 9.45778C28.6419 10.1329 30.1229 11.1226 31.3705 12.3701L21.8705 21.8701L21.8705 8.4351Z" fill="#FBBE28" />
									<path d="M31.3701 31.37C30.1225 32.6176 28.6415 33.6072 27.0115 34.2823C25.3815 34.9575 23.6344 35.305 21.8701 35.305V21.87L31.3701 31.37Z" fill="#0DAB60" />
									<path d="M35.3055 21.87C35.3055 23.6343 34.958 25.3814 34.2828 27.0114C33.6077 28.6414 32.618 30.1224 31.3705 31.37L21.8705 21.87H35.3055Z" fill="#5CC981" />
									<circle cx="21.8701" cy="21.8701" r="5" fill="white" />
								</svg></i>
							<span class="plain-text">NCS</span>
						</div>

						<div class="text-block-w-img">
							<i class="icon-svg"><svg width="44" height="44" viewBox="0 0 44 44" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path d="M9 2C9 0.89543 9.89543 0 11 0H32C33.1046 0 34 0.895431 34 2V18C34 19.6569 32.6569 21 31 21H12C10.3431 21 9 19.6569 9 18V2Z" fill="#CBCFE1" />
									<path d="M5 13C5 10.2386 7.23858 8 10 8H33C35.7614 8 38 10.2386 38 13V27C38 28.1046 37.1046 29 36 29H7C5.89543 29 5 28.1046 5 27V13Z" fill="#910009" />
									<path d="M9 28H34V41C34 42.1046 33.1046 43 32 43H11C9.89543 43 9 42.1046 9 41V28Z" fill="#E9ECF5" />
									<path d="M9 22H34V35C34 36.1046 33.1046 37 32 37H11C9.89543 37 9 36.1046 9 35V22Z" fill="#BEC1CF" />
									<path d="M9 20H34V33C34 34.1046 33.1046 35 32 35H11C9.89543 35 9 34.1046 9 33V20Z" fill="#EFF2FB" />
									<line x1="12.5" y1="23.5" x2="30.5" y2="23.5" stroke="#EC313D" stroke-linecap="round" />
									<line x1="12.5" y1="26.5" x2="30.5" y2="26.5" stroke="#EC313D" stroke-linecap="round" />
									<circle cx="33" cy="14" r="1" fill="#CBCFE1" />
								</svg></i>
							<span class="plain-text">Лазерный А3 принтер</span>
						</div>

						<div class="text-block-w-img">
							<i class="icon-svg"><svg width="44" height="44" viewBox="0 0 44 44" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path d="M9.66667 17.9093C10.3414 17.4117 10.7778 16.6195 10.7778 15.7273C10.7778 14.221 9.53412 13 8 13C6.46588 13 5.22222 14.221 5.22222 15.7273C5.22222 16.6195 5.65864 17.4117 6.33333 17.9093V18.4545C4.49238 18.4545 3 24.6471 3 26.4545V26.6529C3 26.8446 3.15828 27 3.35354 27H12.6465C12.8417 27 13 26.8446 13 26.6529V26.4545C13 24.6471 11.5076 18.4545 9.66667 18.4545V17.9093Z" fill="#F26F77" />
									<path d="M1 25C1 23.8954 1.89543 23 3 23H13C14.1046 23 15 23.8954 15 25V37H1V25Z" fill="#910009" />
									<path d="M1 29C1 27.8954 1.89543 27 3 27H13C14.1046 27 15 27.8954 15 29V42H1V29Z" fill="#730108" />
									<path d="M30.5713 26.1576C30.5713 25.842 30.3155 25.5862 29.9999 25.5862C29.6843 25.5862 29.4284 25.842 29.4284 26.1576V34.9458C29.4284 35.2614 29.6843 35.5172 29.9999 35.5172C30.3155 35.5172 30.5713 35.2614 30.5713 34.9458V26.1576Z" fill="#730108" />
									<path d="M26.5565 26.7115C26.6507 26.4073 26.4846 26.0721 26.1854 25.9628C25.8863 25.8536 25.5674 26.0116 25.4733 26.3158L22.1493 37.0535C22.0551 37.3577 22.2213 37.6929 22.5204 37.8022C22.8196 37.9114 23.1384 37.7534 23.2326 37.4492L26.5565 26.7115Z" fill="#730108" />
									<path d="M33.7276 26.6347C33.6335 26.3305 33.7996 25.9953 34.0988 25.886C34.3979 25.7768 34.7167 25.9348 34.8109 26.2391L38.1349 36.9767C38.229 37.281 38.0629 37.6161 37.7638 37.7254C37.4646 37.8346 37.1458 37.6766 37.0516 37.3724L33.7276 26.6347Z" fill="#730108" />
									<path d="M19.1431 25.5862H40.8574V4.48276H19.1431V25.5862Z" fill="#EFF2FB" />
									<path d="M18 25.5862H42V26.9261C42 27.5573 41.4883 28.0689 40.8571 28.0689H19.1429C18.5117 28.0689 18 27.5573 18 26.9261V25.5862Z" fill="#EC313D" />
									<path d="M18 4.48273H42V3.14283C42 2.51165 41.4883 1.99997 40.8571 1.99997H19.1429C18.5117 1.99997 18 2.51165 18 3.14283V4.48273Z" fill="#EC313D" />
									<path d="M29.7281 8.58363C29.8357 8.35256 30.1643 8.35256 30.2719 8.58363L31.9169 12.1141C31.9606 12.2079 32.0496 12.2726 32.1523 12.2851L36.0183 12.7586C36.2713 12.7896 36.3729 13.1021 36.1864 13.2759L33.337 15.9313C33.2613 16.0018 33.2273 16.1065 33.2471 16.2081L33.9914 20.0311C34.0402 20.2813 33.7744 20.4744 33.5515 20.3508L30.1455 18.4615C30.055 18.4113 29.945 18.4113 29.8545 18.4615L26.4485 20.3508C26.2256 20.4744 25.9598 20.2813 26.0086 20.0311L26.7529 16.2081C26.7727 16.1065 26.7387 16.0018 26.663 15.9313L23.8136 13.2759C23.6271 13.1021 23.7287 12.7896 23.9817 12.7586L27.8477 12.2851C27.9504 12.2726 28.0394 12.2079 28.0831 12.1141L29.7281 8.58363Z" fill="#CBCFE1" />
								</svg></i>
							<span class="plain-text">Мастер-классы по дизайну</span>
						</div>

						<div class="text-block-w-img">
							<i class="icon-svg"><svg width="44" height="44" viewBox="0 0 44 44" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path d="M12.5 42C9.73858 42 7.5 39.7614 7.5 37L7.5 7C7.5 4.23857 9.73857 2 12.5 2L35.5 2C37.1569 2 38.5 3.34315 38.5 5L38.5 39C38.5 40.6569 37.1569 42 35.5 42L12.5 42Z" fill="#EC313D" />
									<path d="M13.5 42C10.7386 42 8.5 39.7614 8.5 37L8.5 7C8.5 4.23857 10.7386 2 13.5 2L14.5 2L14.5 42L13.5 42Z" fill="#910009" />
									<path d="M11 9.5C11 8.67157 8.88071 8 7.5 8C6.11929 8 5 8.67157 5 9.5C5 10.3284 6.11929 11 7.5 11" stroke="#CBCFE1" stroke-width="1.5" />
									<path d="M11 14.5C11 13.6716 8.88071 13 7.5 13C6.11929 13 5 13.6716 5 14.5C5 15.3284 6.11929 16 7.5 16" stroke="#CBCFE1" stroke-width="1.5" />
									<path d="M11 19.5C11 18.6716 8.88071 18 7.5 18C6.11929 18 5 18.6716 5 19.5C5 20.3284 6.11929 21 7.5 21" stroke="#CBCFE1" stroke-width="1.5" />
									<path d="M11 24.5C11 23.6716 8.88071 23 7.5 23C6.11929 23 5 23.6716 5 24.5C5 25.3284 6.11929 26 7.5 26" stroke="#CBCFE1" stroke-width="1.5" />
									<path d="M11 29.5C11 28.6716 8.88071 28 7.5 28C6.11929 28 5 28.6716 5 29.5C5 30.3284 6.11929 31 7.5 31" stroke="#CBCFE1" stroke-width="1.5" />
									<path d="M11 34.5C11 33.6716 8.88071 33 7.5 33C6.11929 33 5 33.6716 5 34.5C5 35.3284 6.11929 36 7.5 36" stroke="#CBCFE1" stroke-width="1.5" />
									<path d="M19.0562 10.0088C19.0562 10.3311 18.9398 10.585 18.707 10.7705C18.4759 10.9561 18.1536 11.0488 17.7402 11.0488C17.3594 11.0488 17.0225 10.9772 16.7295 10.834V10.1309C16.9704 10.2383 17.1738 10.314 17.3398 10.3579C17.5075 10.4019 17.6605 10.4238 17.7988 10.4238C17.9648 10.4238 18.0918 10.3921 18.1797 10.3286C18.2692 10.2651 18.314 10.1707 18.314 10.0454C18.314 9.97542 18.2944 9.91357 18.2554 9.85986C18.2163 9.80452 18.1585 9.75163 18.082 9.70117C18.0072 9.65072 17.8534 9.57015 17.6206 9.45947C17.4025 9.35693 17.2389 9.25846 17.1299 9.16406C17.0208 9.06966 16.9338 8.9598 16.8687 8.83447C16.8035 8.70915 16.771 8.56266 16.771 8.39502C16.771 8.07926 16.8776 7.83105 17.0908 7.65039C17.3057 7.46973 17.6019 7.37939 17.9795 7.37939C18.165 7.37939 18.3416 7.40137 18.5093 7.44531C18.6785 7.48926 18.8551 7.55111 19.0391 7.63086L18.7949 8.21924C18.6045 8.14111 18.4466 8.08659 18.3213 8.05566C18.1976 8.02474 18.0755 8.00928 17.9551 8.00928C17.8118 8.00928 17.702 8.04264 17.6255 8.10938C17.549 8.17611 17.5107 8.26318 17.5107 8.37061C17.5107 8.43734 17.5262 8.49593 17.5571 8.54639C17.5881 8.59521 17.6369 8.64323 17.7036 8.69043C17.772 8.736 17.9323 8.81901 18.1846 8.93945C18.5182 9.09896 18.7469 9.25928 18.8706 9.42041C18.9943 9.57992 19.0562 9.77604 19.0562 10.0088ZM21.3779 11L21.2339 10.6289H21.2144C21.089 10.7868 20.9596 10.8966 20.8262 10.9585C20.6943 11.0187 20.5218 11.0488 20.3086 11.0488C20.0465 11.0488 19.8398 10.974 19.6885 10.8242C19.5387 10.6745 19.4639 10.4613 19.4639 10.1846C19.4639 9.89486 19.5648 9.68164 19.7666 9.54492C19.9701 9.40658 20.276 9.33008 20.6846 9.31543L21.1582 9.30078V9.18115C21.1582 8.90446 21.0166 8.76611 20.7334 8.76611C20.5153 8.76611 20.259 8.83203 19.9644 8.96387L19.7178 8.46094C20.0319 8.29655 20.3802 8.21436 20.7627 8.21436C21.1289 8.21436 21.4097 8.29411 21.605 8.45361C21.8003 8.61312 21.8979 8.85563 21.8979 9.18115V11H21.3779ZM21.1582 9.73535L20.8701 9.74512C20.6536 9.75163 20.4925 9.79069 20.3867 9.8623C20.2809 9.93392 20.228 10.043 20.228 10.1895C20.228 10.3994 20.3485 10.5044 20.5894 10.5044C20.7619 10.5044 20.8994 10.4548 21.002 10.3555C21.1061 10.2562 21.1582 10.1243 21.1582 9.95996V9.73535ZM25.1108 11H24.3662V9.40576C24.3662 9.20882 24.3328 9.06152 24.2661 8.96387C24.201 8.86458 24.0977 8.81494 23.9561 8.81494C23.7656 8.81494 23.6273 8.88493 23.541 9.0249C23.4548 9.16488 23.4116 9.39518 23.4116 9.71582V11H22.667V8.27051H23.2358L23.3359 8.61963H23.3774C23.4507 8.4943 23.5565 8.39665 23.6948 8.32666C23.8332 8.25505 23.9919 8.21924 24.1709 8.21924C24.5794 8.21924 24.8561 8.3527 25.001 8.61963H25.0669C25.1401 8.49268 25.2476 8.39421 25.3892 8.32422C25.5324 8.25423 25.6935 8.21924 25.8726 8.21924C26.1818 8.21924 26.4154 8.29899 26.5732 8.4585C26.7327 8.61637 26.8125 8.87028 26.8125 9.22021V11H26.0654V9.40576C26.0654 9.20882 26.0321 9.06152 25.9653 8.96387C25.9002 8.86458 25.7969 8.81494 25.6553 8.81494C25.473 8.81494 25.3363 8.88005 25.2451 9.01025C25.1556 9.14046 25.1108 9.34717 25.1108 9.63037V11ZM29.0781 11.0488C28.7575 11.0488 28.506 10.9325 28.3237 10.6997H28.2847C28.3107 10.9276 28.3237 11.0594 28.3237 11.0952V12.2012H27.5791V8.27051H28.1846L28.2896 8.62451H28.3237C28.4979 8.35433 28.7559 8.21924 29.0977 8.21924C29.4199 8.21924 29.6722 8.34375 29.8545 8.59277C30.0368 8.8418 30.1279 9.18766 30.1279 9.63037C30.1279 9.92171 30.0848 10.1748 29.9985 10.3896C29.9139 10.6045 29.7926 10.7681 29.6348 10.8804C29.4769 10.9927 29.2913 11.0488 29.0781 11.0488ZM28.8584 8.81494C28.6745 8.81494 28.5402 8.87191 28.4556 8.98584C28.3709 9.09814 28.327 9.28451 28.3237 9.54492V9.62549C28.3237 9.91846 28.3669 10.1284 28.4531 10.2554C28.541 10.3823 28.6794 10.4458 28.8682 10.4458C29.2018 10.4458 29.3687 10.1707 29.3687 9.62061C29.3687 9.35205 29.3271 9.15104 29.2441 9.01758C29.1628 8.88249 29.0342 8.81494 28.8584 8.81494ZM31.4878 11H30.7432V7.20117H31.4878V11ZM33.4019 8.74902C33.244 8.74902 33.1203 8.79948 33.0308 8.90039C32.9412 8.99967 32.89 9.14128 32.877 9.3252H33.9219C33.9186 9.14128 33.8706 8.99967 33.7778 8.90039C33.6851 8.79948 33.5597 8.74902 33.4019 8.74902ZM33.5068 11.0488C33.0674 11.0488 32.724 10.9276 32.4766 10.6851C32.2292 10.4425 32.1055 10.0991 32.1055 9.65479C32.1055 9.19743 32.2194 8.84424 32.4473 8.59521C32.6768 8.34456 32.9933 8.21924 33.397 8.21924C33.7827 8.21924 34.083 8.3291 34.2979 8.54883C34.5127 8.76855 34.6201 9.0721 34.6201 9.45947V9.8208H32.8599C32.868 10.0324 32.9307 10.1976 33.0479 10.3164C33.165 10.4352 33.3294 10.4946 33.541 10.4946C33.7054 10.4946 33.8608 10.4775 34.0073 10.4434C34.1538 10.4092 34.3068 10.3547 34.4663 10.2798V10.856C34.3361 10.9211 34.1969 10.9691 34.0488 11C33.9007 11.0326 33.7201 11.0488 33.5068 11.0488Z" fill="#EFF2FB" />
								</svg></i>
							<span class="plain-text">Каталоги образцовой продукции</span>
						</div>

						<div class="text-block-w-img">
							<i class="icon-svg"><svg width="39" height="38" viewBox="0 0 39 38" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path d="M1.73205 21.8773C0.775464 21.325 0.447715 20.1018 1 19.1452L5.41689 11.4949C5.96917 10.5383 7.19235 10.2106 8.14894 10.7629L26.4228 21.3133L20.0059 32.4277L1.73205 21.8773Z" fill="#910009" />
									<path d="M33.5819 25.4468C34.5385 25.9991 34.8662 27.2222 34.314 28.1788L29.8971 35.8291C29.3448 36.7857 28.1216 37.1134 27.165 36.5612L20.0056 32.4276L26.4225 21.3133L33.5819 25.4468Z" fill="#8D8F9B" />
									<path d="M5.26431 14.9145C4.48326 14.1335 4.48326 12.8671 5.26431 12.0861L11.5107 5.83967C12.2918 5.05862 13.5581 5.05862 14.3392 5.83967L29.2597 20.7602L20.1848 29.835L5.26431 14.9145Z" fill="#C51722" />
									<path d="M35.1058 26.6059C35.8869 27.3869 35.8869 28.6532 35.1058 29.4343L28.8594 35.6807C28.0783 36.4618 26.812 36.4618 26.031 35.6807L20.1853 29.835L29.2601 20.7602L35.1058 26.6059Z" fill="#A8ABB8" />
									<path d="M11.2676 9.74151C10.7153 8.78492 11.043 7.56175 11.9996 7.00946L19.6499 2.59257C20.6065 2.04029 21.8297 2.36804 22.382 3.32462L32.9324 21.5985L21.818 28.0153L11.2676 9.74151Z" fill="#EC313D" />
									<path d="M37.0654 28.7581C37.6177 29.7147 37.29 30.9379 36.3334 31.4902L28.6831 35.9071C27.7265 36.4593 26.5033 36.1316 25.9511 35.175L21.8175 28.0156L32.9319 21.5987L37.0654 28.7581Z" fill="#BEC1CF" />
									<path d="M18.4849 5.25351C18.199 4.18657 18.8322 3.0899 19.8991 2.80402L28.4319 0.517667C29.4988 0.231784 30.5955 0.864948 30.8814 1.93188L36.3427 22.3137L23.9462 25.6353L18.4849 5.25351Z" fill="#FF606A" />
									<path d="M38.4824 30.299C38.7682 31.366 38.1351 32.4627 37.0681 32.7485L28.5354 35.0349C27.4684 35.3208 26.3718 34.6876 26.0859 33.6207L23.9462 25.6353L36.3427 22.3137L38.4824 30.299Z" fill="#CBCFE1" />
									<path d="M25.668 4.23456C25.668 3.12999 26.5634 2.23456 27.668 2.23456H36.5017C37.6063 2.23456 38.5017 3.12999 38.5017 4.23456V25.3354H25.668V4.23456Z" fill="#FF868D" />
									<path d="M38.5015 33.6024C38.5015 34.707 37.606 35.6024 36.5015 35.6024H27.6677C26.5631 35.6024 25.6677 34.707 25.6677 33.6024V25.3354H38.5015V33.6024Z" fill="#EFF2FB" />
									<line x1="28.7344" y1="27.4022" x2="35.4346" y2="27.4022" stroke="#CBCFE1" stroke-linecap="round" />
									<line x1="28.5" y1="31.5" x2="35.2003" y2="31.5" stroke="#CBCFE1" stroke-linecap="round" />
								</svg>
							</i>
							<span class="plain-text">Цветовые веера RAL</span>
						</div>

						<div class="text-block-w-img">
							<i class="icon-svg"><svg width="44" height="44" viewBox="0 0 44 44" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path d="M9 19H37V3H9V19Z" fill="#EFF2FB" />
									<path d="M8 3H38C38 2.44772 37.5523 2 37 2H9C8.44772 2 8 2.44772 8 3Z" fill="#EC313D" />
									<path d="M24.6667 21.9085C25.3414 21.4109 25.7778 20.6187 25.7778 19.7265C25.7778 18.2202 24.5341 16.9992 23 16.9992C21.4659 16.9992 20.2222 18.2202 20.2222 19.7265C20.2222 20.6187 20.6586 21.4109 21.3333 21.9085V22.4538C19.4924 22.4538 18 28.6463 18 30.4538V30.6521C18 30.8438 18.1583 30.9992 18.3535 30.9992H27.6465C27.8417 30.9992 28 30.8438 28 30.6521V30.4538C28 28.6463 26.5076 22.4538 24.6667 22.4538V21.9085Z" fill="#F26F77" />
									<path d="M36.6667 21.9085C37.3414 21.4109 37.7778 20.6187 37.7778 19.7265C37.7778 18.2202 36.5341 16.9992 35 16.9992C33.4659 16.9992 32.2222 18.2202 32.2222 19.7265C32.2222 20.6187 32.6586 21.4109 33.3333 21.9085V22.4538C31.4924 22.4538 30 28.6463 30 30.4538V30.6521C30 30.8438 30.1583 30.9992 30.3535 30.9992H39.6465C39.8417 30.9992 40 30.8438 40 30.6521V30.4538C40 28.6463 38.5076 22.4538 36.6667 22.4538V21.9085Z" fill="#F26F77" />
									<path d="M12.6667 21.9085C13.3414 21.4109 13.7778 20.6187 13.7778 19.7265C13.7778 18.2202 12.5341 16.9992 11 16.9992C9.46588 16.9992 8.22222 18.2202 8.22222 19.7265C8.22222 20.6187 8.65864 21.4109 9.33333 21.9085V22.4538C7.49238 22.4538 6 28.6463 6 30.4538V30.6521C6 30.8438 6.15828 30.9992 6.35354 30.9992H15.6465C15.8417 30.9992 16 30.8438 16 30.6521V30.4538C16 28.6463 14.5076 22.4538 12.6667 22.4538V21.9085Z" fill="#F26F77" />
									<line x1="8.5" y1="30.4992" x2="8.5" y2="35.4992" stroke="#F26F77" stroke-width="3" stroke-linecap="round" />
									<line x1="20.5" y1="30.4992" x2="20.5" y2="35.4992" stroke="#F26F77" stroke-width="3" stroke-linecap="round" />
									<line x1="32.5" y1="30.4992" x2="32.5" y2="35.4992" stroke="#F26F77" stroke-width="3" stroke-linecap="round" />
									<line x1="13.5" y1="30.4992" x2="13.5" y2="35.4992" stroke="#F26F77" stroke-width="3" stroke-linecap="round" />
									<line x1="25.5" y1="30.4992" x2="25.5" y2="35.4992" stroke="#F26F77" stroke-width="3" stroke-linecap="round" />
									<line x1="37.5" y1="30.4992" x2="37.5" y2="35.4992" stroke="#F26F77" stroke-width="3" stroke-linecap="round" />
									<rect x="4" y="26" width="37" height="15" rx="2" fill="#730108" />
									<path d="M4 31.9992H41V38.9992C41 40.1038 40.1046 40.9992 39 40.9992H6C4.89543 40.9992 4 40.1038 4 38.9992V31.9992Z" fill="#910009" />
									<path d="M2 29.9992C2 28.8946 2.89543 27.9992 4 27.9992V35.9992C2.89543 35.9992 2 35.1038 2 33.9992V29.9992Z" fill="#730108" />
									<path d="M43 29.9992C43 28.8946 42.1046 27.9992 41 27.9992V35.9992C42.1046 35.9992 43 35.1038 43 33.9992V29.9992Z" fill="#730108" />
									<path d="M16 26H18V29C18 29.5523 17.5523 30 17 30C16.4477 30 16 29.5523 16 29V26Z" fill="#910009" />
									<path d="M28 26H30V29C30 29.5523 29.5523 30 29 30C28.4477 30 28 29.5523 28 29V26Z" fill="#910009" />
									<rect x="11" y="5" width="12" height="2" rx="1" fill="#BEC1CF" />
									<rect x="11" y="9" width="16" height="1" rx="0.5" fill="#CBCFE1" />
									<rect x="11" y="11" width="16" height="1" rx="0.5" fill="#CBCFE1" />
								</svg></i>
							<span class="plain-text">Конференц-зал</span>
						</div>

						<div class="text-block-w-img">
							<i class="icon-svg"><svg width="44" height="44" viewBox="0 0 44 44" fill="none" xmlns="http://www.w3.org/2000/svg">
									<path d="M15 37C12.2386 37 10 34.7614 10 32L10 20C10 17.2386 12.2386 15 15 15L42 15C42.5523 15 43 15.4477 43 16L43 35C43 36.1046 42.1046 37 41 37L15 37Z" fill="#910009" />
									<path d="M6 37C3.23858 37 1 34.7614 1 32L0.999999 12C0.999999 9.23858 3.23858 7 6 7L35 7C36.1046 7 37 7.89543 37 9L37 35C37 36.1046 36.1046 37 35 37L6 37Z" fill="#EC313D" />
									<path d="M6 23.75C6 23.3358 6.33579 23 6.75 23H31.25C31.6642 23 32 23.3358 32 23.75C32 24.1642 31.6642 24.5 31.25 24.5H6.75C6.33579 24.5 6 24.1642 6 23.75Z" fill="#EFF2FB" />
									<path d="M6 27.25C6 26.8358 6.33579 26.5 6.75 26.5H31.25C31.6642 26.5 32 26.8358 32 27.25C32 27.6642 31.6642 28 31.25 28H6.75C6.33579 28 6 27.6642 6 27.25Z" fill="#EFF2FB" />
									<path d="M6 30.75C6 30.3358 6.33579 30 6.75 30H31.25C31.6642 30 32 30.3358 32 30.75C32 31.1642 31.6642 31.5 31.25 31.5H6.75C6.33579 31.5 6 31.1642 6 30.75Z" fill="#EFF2FB" />
									<path d="M11.7852 20H10.2461L7.76172 15.6797H7.72656C7.77604 16.4427 7.80078 16.987 7.80078 17.3125V20H6.71875V14.2891H8.24609L10.7266 18.5664H10.7539C10.7148 17.8242 10.6953 17.2995 10.6953 16.9922V14.2891H11.7852V20ZM14.9414 16.3984C14.6888 16.3984 14.4909 16.4792 14.3477 16.6406C14.2044 16.7995 14.1224 17.026 14.1016 17.3203H15.7734C15.7682 17.026 15.6914 16.7995 15.543 16.6406C15.3945 16.4792 15.194 16.3984 14.9414 16.3984ZM15.1094 20.0781C14.4062 20.0781 13.8568 19.8841 13.4609 19.4961C13.0651 19.1081 12.8672 18.5586 12.8672 17.8477C12.8672 17.1159 13.0495 16.5508 13.4141 16.1523C13.7812 15.7513 14.2878 15.5508 14.9336 15.5508C15.5508 15.5508 16.0312 15.7266 16.375 16.0781C16.7188 16.4297 16.8906 16.9154 16.8906 17.5352V18.1133H14.0742C14.0872 18.4518 14.1875 18.7161 14.375 18.9062C14.5625 19.0964 14.8255 19.1914 15.1641 19.1914C15.4271 19.1914 15.6758 19.1641 15.9102 19.1094C16.1445 19.0547 16.3893 18.9674 16.6445 18.8477V19.7695C16.4362 19.8737 16.2135 19.9505 15.9766 20C15.7396 20.0521 15.4505 20.0781 15.1094 20.0781ZM21.4492 20L21.1133 18.4727L20.6602 16.543H20.6328L19.8359 20H18.5547L17.3125 15.6328H18.5L19.0039 17.5664C19.0846 17.9128 19.1667 18.3906 19.25 19H19.2734C19.2839 18.8021 19.3294 18.4883 19.4102 18.0586L19.4727 17.7266L20.0117 15.6328H21.3242L21.8359 17.7266C21.8464 17.7839 21.862 17.8685 21.8828 17.9805C21.9062 18.0924 21.9284 18.2122 21.9492 18.3398C21.9701 18.4648 21.9883 18.5885 22.0039 18.7109C22.0221 18.8307 22.0326 18.9271 22.0352 19H22.0586C22.082 18.8125 22.1237 18.556 22.1836 18.2305C22.2435 17.9023 22.2865 17.681 22.3125 17.5664L22.8359 15.6328H24.0039L22.7461 20H21.4492ZM27.7578 18.7031C27.7578 19.151 27.6016 19.4922 27.2891 19.7266C26.9792 19.9609 26.5143 20.0781 25.8945 20.0781C25.5768 20.0781 25.306 20.056 25.082 20.0117C24.8581 19.9701 24.6484 19.9076 24.4531 19.8242V18.8398C24.6745 18.944 24.9232 19.0312 25.1992 19.1016C25.4779 19.1719 25.7227 19.207 25.9336 19.207C26.3659 19.207 26.582 19.082 26.582 18.832C26.582 18.7383 26.5534 18.6628 26.4961 18.6055C26.4388 18.5456 26.3398 18.4792 26.1992 18.4062C26.0586 18.3307 25.8711 18.2435 25.6367 18.1445C25.3008 18.0039 25.0534 17.8737 24.8945 17.7539C24.7383 17.6341 24.6237 17.4974 24.5508 17.3438C24.4805 17.1875 24.4453 16.9961 24.4453 16.7695C24.4453 16.3815 24.5951 16.082 24.8945 15.8711C25.1966 15.6576 25.6237 15.5508 26.1758 15.5508C26.7018 15.5508 27.2135 15.6654 27.7109 15.8945L27.3516 16.7539C27.1328 16.6602 26.9284 16.5833 26.7383 16.5234C26.5482 16.4635 26.3542 16.4336 26.1562 16.4336C25.8047 16.4336 25.6289 16.5286 25.6289 16.7188C25.6289 16.8255 25.6849 16.918 25.7969 16.9961C25.9115 17.0742 26.1602 17.1901 26.543 17.3438C26.8841 17.4818 27.1341 17.6107 27.293 17.7305C27.4518 17.8503 27.569 17.9883 27.6445 18.1445C27.7201 18.3008 27.7578 18.487 27.7578 18.7031Z" fill="#EFF2FB" />
								</svg></i>
							<span class="plain-text">Свежая профильная пресса</span>
						</div>

						<div class="text-block-w-img">
							<i class="icon-svg"><svg width="44" height="44" viewBox="0 0 44 44" fill="none" xmlns="http://www.w3.org/2000/svg">
									<circle cx="21" cy="34.707" r="4" fill="#910009" />
									<path opacity="0.9" d="M29.2121 28.8962C28.0688 27.444 26.7115 26.292 25.2178 25.506C23.724 24.7201 22.123 24.3155 20.5062 24.3155C18.8893 24.3155 17.2883 24.7201 15.7946 25.506C14.3008 26.292 12.9436 27.444 11.8003 28.8962" stroke="#EC313D" stroke-width="3.39587" stroke-linecap="round" />
									<path opacity="0.7" d="M34.6506 22.9845C32.7927 20.6246 30.5872 18.7526 28.1598 17.4754C25.7325 16.1982 23.1309 15.5408 20.5035 15.5408C17.8762 15.5408 15.2745 16.1982 12.8472 17.4754C10.4198 18.7526 8.21426 20.6246 6.35645 22.9845" stroke="#EC313D" stroke-width="3.39587" stroke-linecap="round" />
									<path opacity="0.5" d="M39 16.5C36.5705 13.4139 33.6864 10.9659 30.5121 9.29577C27.3379 7.62561 23.9358 6.76598 20.5 6.76598C17.0642 6.76598 13.6621 7.62561 10.4879 9.29577C7.31364 10.9659 4.42945 13.4139 2 16.5" stroke="#EC313D" stroke-width="3.39587" stroke-linecap="round" />
								</svg></i>
							<span class="plain-text">Бесплатный wi-fi</span>
						</div>
					</div>
				</div>
				<div class="more-block__meta">
					<p class="plain-text more-block__meta-text">Перечень бесплатных сервисов будет дополняться, давая возможность дизайнерам получать еще больше привилегий для комфортной работы</p>
				</div>
			</div>
		</div>
	</section>

	<section class="section-about">
		<div class="wrapper">
			<h5 class="section-header section-about__title">Зачем мы это делаем?</h5>
			<p class="section-about__text">Меняем сложившееся мнение. Теперь мы — современный торговый центр, который обеспечит грамотной поддержкой и удобными сервисами всех наших клиентов — арендаторов, дизайнеров и покупателей</p>
		</div>

		<div class="about-block">
			<div class="about-block__inner">
				<div class="about-block__img"></div>
				<div class="about-block__text">
					<h5 class="section-header">Новый «ГРАД», это</h5>

					<div class="text-block-w-img">
						<i class="icon-svg"><img src="design/{$settings->theme|escape}/images/icon-zones.svg" alt="Zones"></i>
						<div class="text-block-w-img__inner">
							<p class="plain-text">Зонированные этажи</p>
						</div>
					</div>

					<div class="text-block-w-img">
						<i class="icon-svg"><img src="design/{$settings->theme|escape}/images/icon-ads.svg" alt="Advertising"></i>
						<div class="text-block-w-img__inner">
							<p class="plain-text">Новая рекамная концепция</p>
						</div>
					</div>

					<div class="text-block-w-img">
						<i class="icon-svg"><img src="design/{$settings->theme|escape}/images/icon-shops.svg" alt="Shops"></i>
						<div class="text-block-w-img__inner">
							<p class="plain-text">Монобрендовые магазины</p>
						</div>
					</div>

					<div class="text-block-w-img">
						<i class="icon-svg"><img src="design/{$settings->theme|escape}/images/icon-art.svg" alt="Art space"></i>
						<div class="text-block-w-img__inner">
							<p class="plain-text">Арт-пространство для дизайнеров и посетителей</p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>

	<section class="section-feedback">
		<div class="section-feedback__inner">
			<div class="wrapper">
				<h6 class="header-title section-feedback__title">Широкий набор сервисов доступен только участникам клуба, после заполнения формы, представленной под текстом.</h6>
				<div class="section-feedback__meta-title">Количество клубных карт ограничено.</div>
				<div class="feedback-form-block">
					<div class="feedback-form-block__inner">
						<form action="#" class="feedback-form">
							<div class="form-group"><input type="text" class="form-control" id="requestName" name="name" placeholder="ФИО" required></div>
							<div class="form-group"><input type="text" class="form-control" id="requestNameLatin" name="nameLatin" placeholder="Имя латиницей (для указания на вашей карте)" required></div>
							<div class="form-group"><input type="email" class="form-control" id="requestEmail" name="email" placeholder="Email" required></div>
							<div class="form-group"><input type="tel" class="form-control" id="requestPhone" name="phone" placeholder="Телефон" required></div>
							<div class="form-group is-last"><input type="text" class="form-control" id="requestProfession" name="Profession" placeholder="Ваша профессия" required>
								<span class="form-control__subtext">необязательно</span>
							</div>

							<div class="form-check feedback-form__gender">
								<span class="form-check__title">Пол</span>

								<label class="form-check__label">
									<input class="form-check__input " type="radio" name="gender" value="1" id="gender_male" checked>

									<span class="form-check__text">
										мужской
									</span>
								</label>

								<label class="form-check__label">
									<input class="form-check__input " type="radio" name="gender" value="2" id="gender_female">

									<span class="form-check__text">
										женский
									</span>
								</label>
							</div>

							<div class="form-check feedback-policy">
								<label class="form-check__label">
									<input type="checkbox" class="form-check__input" name="orderAgreement" required>
									<span class="form-check__text">Я даю согласие на <a href="/politika-konfidentsialnosti">обработку персональных данных</a></span>
								</label>
							</div>

							<div class="submit-block">
								<button name="checkout" type="submit" class="submit-btn">Оставить заявку</button>
							</div>

							<div class="form__meta">Ваша заявка будет рассмотрена в ближайшее время</div>

						</form>
					</div>
				</div>
			</div>
		</div>
	</section>

	<section class="section-brand">
		<div class="brand-block">
			<div class="brand-block__text">
				<h5 class="section-header">Нас уже выбрали бренды</h5>
				<p class="plain-text">Приоритетным направлением торгового центра выбрано развитие монобрендовых магазинов и официальных дилеров мебельных производителей</p>

				<div class="brand-block__inner">
					<div class="brand-block__brand-images">
						<div class="brand-block__brand-img"><img class="img" src="design/{$settings->theme|escape}/images/brand-huga.svg" alt="Brand huga"></div>
						<div class="brand-block__brand-img"><img class="img" src="design/{$settings->theme|escape}/images/brand-sonit.svg" alt="Brand sonit"></div>
						<div class="brand-block__brand-img brand-block__brand-img_shadow">
							<svg width="343" height="120" viewBox="0 0 343 120" fill="none" xmlns="http://www.w3.org/2000/svg">
								<!-- Градиент -->
								<linearGradient id="linear-gradient">
									<stop offset="0%" stop-color="#FFFFFF"/>
									<stop offset="50%" stop-color="#FEFEFE"/>
									<stop offset="75%" stop-color="#C2C2C3"/>
									<stop offset="100%" stop-color="#555659"/>
								</linearGradient>

								<mask id="mask0" mask-type="alpha" maskUnits="userSpaceOnUse" x="1" y="0" width="342" height="120">
									<rect x="1" width="342" height="120" fill="#C4C4C4" />
								</mask>
								<g mask="url(#mask0)">
								</g>
								<g clip-path="url(#clip0)">
									<path fill-rule="evenodd" clip-rule="evenodd" d="M59.7566 72.9425H67.1239C75.4734 72.9425 77.7655 67.3761 77.7655 60.1726C77.7655 52.969 74.4911 48.0575 66.7965 48.0575H59.9204V72.9425H59.7566ZM66.9602 42.8186C71.3805 42.8186 75.146 43.4735 78.5841 46.4204C82.0221 49.531 83.823 54.2788 83.823 59.8451C83.823 65.0841 82.677 70.323 78.9115 74.2522C75.9646 77.1991 73.0177 78.1814 67.4513 78.1814H53.6991V42.8186H66.9602ZM111.819 47.8938H102.65C98.3938 47.8938 96.4292 49.531 96.4292 53.1327C96.4292 56.8982 98.5575 58.8628 102.487 58.8628H111.819V47.8938ZM111.819 78.1814V63.6106H104.779L94.792 78.1814H87.0974L97.9027 62.9558C91.6814 60.9912 90.208 57.0619 90.208 52.6416C90.208 46.7478 94.4646 42.8186 101.996 42.8186H118.04V78.1814H111.819ZM152.912 48.2212H141.615V78.1814H135.394V48.2212H124.097V42.8186H152.912V48.2212ZM174.195 61.4823H165.027V73.1062H174.195C178.288 73.1062 180.252 71.1416 180.252 67.3761C180.416 63.6106 178.124 61.4823 174.195 61.4823ZM174.686 78.1814H158.969V42.8186H165.19V56.4071H174.686C182.381 56.4071 186.801 60.3363 186.801 67.2124C186.637 74.2522 182.381 78.1814 174.686 78.1814ZM209.558 56.8982L224.619 78.1814H216.925L205.301 61.1549L200.226 66.2301V78.1814H194.004V42.8186H200.226V58.8628L215.942 42.8186H223.801L209.558 56.8982ZM233.624 60.5C233.624 68.6858 237.717 73.9248 244.429 73.9248C250.814 73.9248 255.071 68.6858 255.071 60.5C255.071 52.4779 250.978 47.2389 244.265 47.2389C237.881 47.2389 233.624 52.4779 233.624 60.5ZM261.292 60.5C261.292 71.469 254.416 79 244.265 79C234.115 79 227.239 71.469 227.239 60.5C227.403 50.1858 233.624 42 244.429 42C254.416 42 261.292 49.531 261.292 60.5ZM275.044 73.1062H284.376C288.633 73.1062 292.071 72.1239 292.071 67.5398C292.071 62.6283 288.305 61.9735 284.376 61.9735H275.044V73.1062ZM275.044 57.5531H283.558C288.142 57.5531 290.434 56.2434 290.434 52.6416C290.434 48.2212 287.159 47.7301 283.721 47.7301H275.044V57.5531ZM285.031 42.8186C292.726 42.8186 296.491 46.4204 296.491 51.6593C296.491 55.0973 294.363 57.8805 291.416 59.1903C295.509 60.1726 298.128 63.2832 298.128 67.8673C298.128 74.0885 293.544 78.3451 286.996 78.3451H268.987V42.8186H285.031ZM310.407 60.5C310.407 68.6858 314.664 73.9248 321.212 73.9248C327.597 73.9248 331.854 68.6858 331.854 60.5C331.854 52.4779 327.761 47.2389 321.049 47.2389C314.5 47.2389 310.407 52.4779 310.407 60.5ZM338.075 60.5C338.075 71.469 331.199 79 321.049 79C310.898 79 304.022 71.469 304.022 60.5C304.022 50.1858 310.407 42 321.212 42C331.199 42 338.075 49.531 338.075 60.5ZM2.61947 75.7257H32.9071V45.4381H2.61947V75.7257ZM35.5266 78.3451H0V42.8186H35.5266V78.3451ZM26.5221 69.3407H23.5752V61.646H26.5221V69.3407ZM19.4823 61.3186C21.6106 61.3186 22.2655 62.9558 22.2655 64.2655V69.3407H19.3186V64.9204C19.3186 64.2655 18.8274 63.7743 18.1726 63.7743C17.5177 63.7743 17.0265 64.2655 17.0265 64.9204V69.3407H14.2434V64.9204C14.2434 64.2655 13.7522 63.7743 13.0973 63.7743C12.4425 63.7743 11.9513 64.2655 11.9513 64.9204V69.3407H9.00443V61.646H11.9513V62.4646C12.6062 61.646 13.4248 61.3186 14.5708 61.3186C15.7168 61.3186 16.5354 61.8097 17.0265 62.4646C17.5177 61.8097 18.3363 61.3186 19.4823 61.3186ZM25.0487 56.8982C26.031 56.8982 26.8496 57.7168 26.8496 58.6991C26.8496 59.6814 26.031 60.5 25.0487 60.5C24.0664 60.5 23.2478 59.6814 23.2478 58.6991C23.2478 57.7168 24.0664 56.8982 25.0487 56.8982ZM19.3186 48.5487H22.2655V60.1726H19.4823V59.354C18.9911 60.0089 18.0089 60.5 16.8628 60.5C15.0619 60.5 12.9336 58.8628 12.9336 56.0796C12.9336 53.9513 14.5708 51.823 16.8628 51.823C18.0089 51.823 18.6637 52.1504 19.3186 52.6416V48.5487ZM17.6814 58.0442C16.6991 58.0442 15.8805 57.2257 15.8805 56.2434C15.8805 55.2611 16.6991 54.4425 17.6814 54.4425C18.8274 54.2788 19.646 55.0973 19.646 56.2434C19.646 57.2257 18.8274 58.0442 17.6814 58.0442Z" fill="url(#linear-gradient)" />
								</g>
								<defs>
									<clipPath id="clip0">
										<rect y="42" width="338.075" height="37" fill="white" />
									</clipPath>
								</defs>
							</svg>
						</div>
					</div>
				</div>
			</div>

			<div class="brand-block__img"></div>
		</div>
	</section>


	<section class="section-hall-info">
		<div class="section-hall-info__inner">
			<div class="section-hall-info__text">
				<h5 class="section-header">Владельцы клубных карт Дизайн-Центра «Град» могут воспользоваться конференц-залом, чтобы:</h5>

				<div class="text-block-w-img">
					<i class="icon-svg"><img src="design/{$settings->theme|escape}/images/icon-learning.svg" alt="Learning"></i>
					<div class="text-block-w-img__inner">
						<p class="plain-text">Провести тематическое или обучающее мероприятие</p>
					</div>
				</div>

				<div class="text-block-w-img">
					<i class="icon-svg"><img src="design/{$settings->theme|escape}/images/icon-product.svg" alt="Own product"></i>
					<div class="text-block-w-img__inner">
						<p class="plain-text">Презентовать новый продукт</p>
					</div>
				</div>

				<div class="text-block-w-img">
					<i class="icon-svg"><img src="design/{$settings->theme|escape}/images/icon-clients.svg" alt="New clients"></i>
					<div class="text-block-w-img__inner">
						<p class="plain-text">Найти новых клиентов</p>
					</div>
				</div>

				<div class="text-block-w-img">
					<i class="icon-svg"><img src="design/{$settings->theme|escape}/images/icon-reputation.svg" alt="Reputation"></i>
					<div class="text-block-w-img__inner">
						<p class="plain-text">Подчеркнуть профессиональную репутацию</p>
					</div>
				</div>

				<p class="plain-text">*Резервирование конференц-зала возможно только после согласования с куратором Дизайн-Центра «ГРАД»</p>
			</div>
		</div>
	</section>

	<section class="section-ask">
		<div class="wrapper">
			<div class="feedback-form-block">
				<form action="#" class="feedback-form">
					<div class="feedback-form-block__inner">

						<div class="feedback-form__avatar-info">
							<div class="feedback-form__avatar"></div>
							<div class="feedback-form__avatar-title">
								<div class="avatar-name">
									<span class="avatar-name__title">Александр</span>
									<br>
									<span class="avatar-name__sub">куратор Дизайн-Центра «ГРАД»</span>
								</div>
							</div>
						</div>
						<div class="form-group"><input type="text" class="form-control" id="requestName" name="name" placeholder="ФИО" required></div>
						<div class="form-group"><input type="text" class="form-control" id="requestNameRus" name="nameRus" placeholder="Имя" required></div>
						<div class="form-group"><input type="email" class="form-control" id="requestEmail" name="email" placeholder="Email" required></div>
						<div class="form-group"><input type="tel" class="form-control" id="requestPhone" name="phone" placeholder="Телефон" required></div>
						<div class="form-group is-last"><input type="text" class="form-control" id="requestQuestion" name="Question" placeholder="Вопрос" required>
						</div>
					</div>

					<div class="submit-block">
						<button name="checkout" type="submit" class="submit-btn">Задать вопрос</button>
					</div>
				</form>
			</div>


			<div class="feedback-form-block__meta">Время работы: 10:00 – 19:00, понедельник выходной. Телефон: +375&nbsp;29&nbsp;658-66-58</div>
		</div>
	</section>
</div>